"CFBundleDisplayName" = "ChatGPT";

"gee pee tee" = "dżi pi ti";

"NSMicrophoneUsageDescription" = "Czatbot ChatGPT używa Twojego mikrofonu do konwertowania mowy na tekst przy użyciu modelu Whisper.";

"CFBundleName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "Czatbot ChatGPT używa Twojej lokalizacji do ulepszania Twoich czatów.";

"GPT" = "GPT";

"NSPhotoLibraryAddUsageDescription" = "Czatbot ChatGPT pozwala Ci zapisywać obrazy z Twoich czatów.";

"NSCameraUsageDescription" = "Czatbot ChatGPT używa Twojego aparatu do robienia zdjęć w celu ich użycia w Twoich czatach.";

"Chat GPT" = "Czat GPT";

"chat gee pee tee" = "czat dżi pi ti";

